
/* Class = "NSTableColumn"; headerCell.title = "common"; ObjectID = "27"; */
"27.headerCell.title" = "common";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "30"; */
"30.title" = "Text Cell";
